tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'neovim/neovim'
brew 'ack'
brew 'archey'
brew 'autoconf'
brew 'automake'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cloc'
brew 'cmake'
brew 'colordiff'
brew 'coreutils'
brew 'cowsay'
brew 'openssl'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'fzf'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gifsicle'
brew 'git-extras'
brew 'go'
brew 'libtool'
brew 'graphviz'
brew 'htop-osx'
brew 'hub'
brew 'iftop'
brew 'xz'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'leiningen'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libvo-aacenc'
brew 'libyaml'
brew 'node'
brew 'nspr'
brew 'nss'
brew 'pandoc'
brew 'phantomjs'
brew 'pkg-config'
brew 'readline'
brew 'postgresql'
brew 'rlwrap'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'unixodbc'
brew 'watchman'
brew 'wget'
brew 'zopfli'
brew 'homebrew/dupes/zlib'
brew 'homebrew/science/r'
brew 'neovim/neovim/neovim', args: ['HEAD']
